{"do_lower_case": false, "special_tokens_map_file": "/root/.cache/torch/transformers/225828213b53ffc4568963ffbdb49d8ec53aad5957efd3db8b51514a1efa845d.275045728fbf41c11d3dae08b8742c054377e18d92cc7b72b6351152a99b64e4", "full_tokenizer_file": null}